const faqsList = [
  {
    question: 'BOKJAK이란 무엇인가요?',
    answer:
      'BOKJAK은 인기 시리즈, 영화, 애니메이션, 드라마 등 다양한 콘텐츠를 제공하는 스트리밍 서비스입니다. 인터넷이 연결된 디바이스에서 언제 어디서나 원하는 작품을 감상할 수 있습니다. \n매주 새로운 콘텐츠가 업데이트되며, 합리적인 월 요금으로 다양한 장르의 작품을 자유롭게 즐길 수 있습니다.',
  },
  {
    question: 'BOKJAK에서는 어떤 콘텐츠를 시청할 수 있나요?',
    answer:
      'BOKJAK은 다양한 장르의 콘텐츠를 제공하는 OTT 플랫폼입니다. 액션, 드라마, 다큐멘터리, 예능, 영화 등 풍성한 장르의 콘텐츠를 감상하실 수 있습니다. 시청자의 취향에 따라 선택할 수 있는 다채로운 콘텐츠를 통해 더욱 풍부한 시청 경험을 제공합니다.',
  },
  {
    question: 'BOKJAK은 어디에서 시청할 수 있나요?',
    answer:
      'BOKJAK은 웹사이트와 모바일 애플리케이션을 통해 서비스되고 있습니다. 자세한 시청 방법과 지원되는 기기 목록은 고객 지원 센터에 문의하시면 확인하실 수 있습니다.',
  },
  {
    question: 'BOKJAK 멤버십 요금은 얼마인가요?',
    answer: `BOKJAK 멤버십은 이용자의 시청 환경에 따라 선택할 수 있도록 세 가지 요금제로 구성되어 있습니다.
  
  - 프리미엄: 월 13,900원
  - 스탠다드: 월 10,900원
  - 베이직: 월 7,900원
  
  각 요금제는 화질, 동시 시청 가능 기기 수 등에 따라 차등 제공되며, 자세한 내용은 BOKJAK 멤버쉽 구독 페이지에서 확인하실 수 있습니다.`,
  },
  {
    question: 'BOKJAK 로그인은 어떻게 하나요?',
    answer: `BOKJAK 로그인은 다음과 같은 절차로 진행하실 수 있습니다.
  
  1. BOKJAK 사이트 또는 모바일 앱에 접속합니다.
  2. 화면 우측 상단의 ‘마이페이지지’ 버튼을 클릭합니다.
  3. 가입하신 이메일 주소와 비밀번호를 입력하시면 로그인됩니다.
  
  소셜 계정(카카오, 구글 등)으로 가입하신 경우, 해당 계정을 선택하여 간편하게 로그인하실 수 있습니다.`,
  },
]

export default faqsList
