const faqsList = [
  {
    question: '복작이란 무엇인가요?',
    answer:
      '복작은 인기 시리즈, 영화, 애니메이션, 드라마 등 다양한 콘텐츠를 제공하는 스트리밍 서비스입니다. 인터넷이 연결된 디바이스에서 언제 어디서나 원하는 작품을 감상할 수 있습니다. \n매주 새로운 콘텐츠가 업데이트되며, 합리적인 월 요금으로 다양한 장르의 작품을 자유롭게 즐길 수 있습니다.',
  },
  {
    question: '복작에서는 어떤 콘텐츠를 시청할 수 있나요?',
    answer:
      '요금제는 베이직, 스탠다드, 프리미엄으로 나뉘며, 화면 수와 화질에 따라 다릅니다.',
  },
  {
    question: '복작은 어디에서 시청할 수 있나요?',
    answer: '네. 언제든지 온라인으로 간편하게 해지할 수 있습니다.',
  },
  {
    question: '복작 멤버쉽 요금은 얼마인가요?',
    answer: '네. 언제든지 온라인으로 간편하게 해지할 수 있습니다.',
  },
  {
    question: '복작 로그인은 어떻게 하나요?',
    answer: '네. 언제든지 온라인으로 간편하게 해지할 수 있습니다.',
  },
]

export default faqsList
